/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/


"LN_Select_300151" = "선택";
"LN_Draw_300151" = "그리기";
"LN_Shape_300151" = "모양";
"LN_Line_300151" = "회선";
"LN_Text_300151" = "텍스트";
"LN_Note_300151" = "스티커 노트";
"LN_Erase_300151" = "지우기";
"LN_Color_300151" = "색상";
"LN_Undo_300151" = "실행 취소";
"LN_Redo_300151" = "다시 실행";
"LN_Pages_300151" = "페이지";
"LN_More_300151" = "자세히";
"LN_Pen_300151" = "펜";
"LN_Highlighter_300151" = "형광펜";
"LN_Thin_300151" = "얇게";
"LN_Regular_300151" = "일반";
"LN_Thick_300151" = "두껍게";
"LN_Rectangle_300151" = "사각형";
"LN_Circle_300151" = "타원";
"LN_Diamond_300151" = "다이아몬드";
"LN_Triangle_300151" = "삼각형";
"LN_Arrow_300151" = "화살표";
"LN_Double_Arrow_300151" = "양방향 화살표";
"LN_Connector_300151" = "커넥터";
"LN_Outline_300151" = "윤곽선";
"LN_Transparent_300151" = "투명";
"LN_Filled_300151" = "채워짐";
"LN_Bold_300151" = "굵게";
"LN_Italic_300151" = "기울임꼴";
"LN_Underline_300151" = "밑줄";
"LN_Text_Align_300151" = "텍스트 정렬";
"LN_Text_Size_300151" = "텍스트 크기";
"LN_Line_Property_300151" = "회선 속성";
"LN_Distribute_300151" = "배포";
"LN_Start_Point_300151" = "시작 지점";
"LN_Line_Shape_300151" = "회선 모양";
"LN_End_Point_300151" = "엔드포인트";
"LN_Group_300151" = "그룹";
"LN_Ungroup_300151" = "그룹 해제";
"LN_Solid_300151" = "실선";
"LN_Dashed_300151" = "파선";
"LN_None_300151" = "없음";
"LN_Straight_300151" = "직선";
"LN_Curved_300151" = "곡선";
"LN_Align_300151" = "정렬";
"LN_Align_Left_300151" = "왼쪽으로 정렬";
"LN_Align_Center_300151" = "중앙으로 정렬";
"LN_Align_Right_300151" = "오른쪽으로 정렬";
"LN_Align_Horizontal_300151" = "가로 정렬";
"LN_Align_Top_300151" = "상단 정렬";
"LN_Align_Vertical_300151" = "세로 정렬";
"LN_Align_Bottom_300151" = "하단 정렬";
"LN_Horizontally_300151" = "가로로";
"LN_Vertically_300151" = "세로로";
"LN_Zoom_In_300151" = "확대";
"LN_Zoom_Out_300151" = "축소";
"LN_Reset_100_300151" = "100%로 재설정";
"LN_Copy_300151" = "복사";
"LN_Paste_300151" = "붙여넣기";
"LN_Duplicate_300151" = "복제";
"LN_Bring_Forward_300151" = "앞으로 가져오기";
"LN_Bring_To_Front_300151" = "맨 앞으로 가져오기";
"LN_Send_Backward_300151" = "뒤로 보내기";
"LN_Send_To_Back_300151" = "뒤로 보내기";
"LN_Add_A_Comment_300151" = "의견 추가";
"LN_Delete_300151" = "삭제";
"LN_Export_300151" = "내보내기";
"LN_Delete_Board_300151" = "보드 삭제";
"LN_Leave_Board_300151" = "화이트보드 나가기";
"LN_Untitled_300151" = "제목 없음";
"LN_View_Only_300151" = "보기 전용";
"LN_Share_300151" = "공유";
"LN_Send_300151" = "전송";
"LN_Share_Whiteboard_300151" = "화이트보드 공유";
"LN_Create_Page_300151" = "페이지 최대 %d개까지 생성";
"LN_Owner_300151" = "소유자";
"LN_Co_Owner_300151" = "공동 소유자";
"LN_Viewer_300151" = "조회자";
"LN_Editor_300151" = "편집자";
"LN_Commenter_300151" = "주석자";
"LN_Remove_300151" = "제거";
"LN_Placeholder_300151" = "이메일";
"LN_Invalid_Email_300151" = "잘못된 이메일 주소";
"LN_User_Not_In_Orgainzation_300151" = "사용자가 %@ 조직에 없습니다";
"LN_Temporary_Collaborators_300151" = "임시 공동 작업자";
"LN_Temporary_Collaborators_Note_300151" = "모든 현재 회의 참가자에게 임시 접근 권한이 부여됩니다. 회의가 종료되면 취소됩니다.";
"LN_Make_Permanent_300151" = "영구적으로 만들기";
"LN_Copy_Link_300151" = "링크 복사";
"LN_Copied_To_Clipboard_300151" = "클립보드에 복사됨";
"LN_Access_Desc_300151" = "%@만 %@할 수 있습니다";
"LN_Only_Invited_User_300151" = "초대된 사용자만";
"LN_Anyone_At_Org_300151" = "%@의 모든 사용자";
"LN_Anyone_With_Zoom_300151" = "Zoom 계정이 있는 모든 사용자";
"LN_View_300151" = "보기";
"LN_Edit_300151" = "편집";
"LN_Comment_300151" = "의견";
"LN_Who_Can_Access_300151" = "액세스할 수 있는 사람";
"LN_Invited_Only_300151" = "초대된 사용자만";
"LN_With_the_Permission_300151" = "권한 필요";
"LN_Previous_Tool_300151" = "이전 도구 표시";
"LN_Next_Tool_300151" = "추가 도구 표시";
"LN_Page_300151" = "%d페이지";
"LN_Loading_Failed_300151" = "로딩 실패함";
"LN_Reload_300151" = "다시 로드";
"LN_Add_New_Page_300151" = "새 페이지 추가";
"LN_Exporting_As_300151" = "'%@'을(를) %@(으)로 내보내는 중";
"LN_Open_Folder_300151" = "폴더 열기";
"LN_Beta_300151" = "Zoom 화이트보드는 아직 개발 중입니다. 화이트보드를 개인 건강 정보, 재무 데이터 또는 기타 중요, 독점 또는 기밀 정보를 포함한 실시간 또는 프로덕션 데이터와 함께 사용하지 마십시오.";
"LN_Close_300151" = "닫기";
"LN_Work_Auto_Saved_300151" = "작업이 자동으로 저장됩니다";
"LN_Work_Not_Saved_300151" = "작업이 저장되지 않았습니다";
"LN_Leave_Feedback_300151" = "피드백 제공";
"LN_You_300151" = "(나)";

